/* Localized versions of Info.plist keys */

CFBundleName = "NDEventHotKey";
CFBundleShortVersionString = "NDEventHotKey version 0.1";
CFBundleGetInfoString = "NDEventHotKey version 0.1, Copyright 2003 Nathan Day.";
NSHumanReadableCopyright = "Copyright 2003 Nathan Day.";
